{
    "Forgot your password?": "Забыли пароль?",
    "Remember me": "Запомнить меня",
    "Log in": "Вход",
    "Log Out": "Выход",
    "Register": "Регистрация",
    "Logout": "Выход",
    "Password": "Пароль",
    "Name": "Имя",
    "Confirm Password": "Подтверждение пароля",
    "Already registered?": "Уже зарегистрированы?",
    "Thanks for signing up! Before getting started, could you verify your email address by clicking on the link we just emailed to you? If you didn't receive the email, we will gladly send you another.": "Спасибо за регистрацию! Прежде чем начать, не могли бы вы подтвердить свой адрес электронной почты, перейдя по ссылке, которую мы только что отправили вам по электронной почте? Если вы не получили письмо, мы с радостью вышлем вам другое.",
    "A new verification link has been sent to the email address you provided during registration." : "На адрес электронной почты, который вы указали при регистрации, была отправлена новая ссылка для подтверждения.",
    "Resend Verification Email": "Выслать повторно письмо для подтверждения",
    "Verify Email Address": "Подтверждение адреса электронной почты",
    "Please click the button below to verify your email address.": "Для подтверждения адреса электронной почты нажмите на кнопку ниже, пожалуйста.",
    "If you did not create an account, no further action is required.": "Если вы не создавали аккаунт, то не предпринимайте никаких действий.",
    "Regards": "С уважением",
    "If you're having trouble clicking the \":actionText\" button, copy and paste the URL below\ninto your web browser:": "Если у вас возникли проблемы с нажатием кнопки \":actionText\", скопируйте и вставьте URL-адрес ниже\nв адресную строку вашего браузера:",
    "Hello!": "Здравствуйте!",
    "All rights reserved.": "Все права защищены.",
    "Forgot your password? No problem. Just let us know your email address and we will email you a password reset link that will allow you to choose a new one.": "Забыли свой пароль? Без проблем. Просто сообщите нам свой адрес электронной почты, и мы отправим вам ссылку для сброса пароля, которая позволит вам выбрать новый.",
    "Email Password Reset Link": "Отправить ссылку для сброса",
    "Password reset": "Сброс пароля",
    "Reset Password Notification": "Уведомление о сбросе пароля",
    "You are receiving this email because we received a password reset request for your account.": "Вы получили это письмо, потому что мы получили запрос на сброс пароля для вашей учетной записи.",
    "You are receiving this email because we received a email change request for your account.": "Вы получили это письмо, потому что мы получили запрос на изменение адреса электронной почты для вашей учетной записи.",
    "Reset Password": "Сбросить пароль",
    "This password reset link will expire in :count minutes.": "Данная ссылка станет недействительной через :count мин.",
    "If you did not request a password reset, no further action is required.": "Если вы не запрашивали сброс пароля, никаких дальнейших действий не требуется.",
    "This is a secure area of the application. Please confirm your password before continuing.": "Это защищенная область сайта. Пожалуйста, подтвердите свой пароль, прежде чем продолжить.",
    "Confirm": "Подтверждение",
    "Change Email": "Смена email",
    "A verification link has been sent to the email address you provided.": "Ссылка для подтверждения отправлена на указанный вами адрес электронной почты.",
    "Your email has been successfully changed.": "Ваш email успешно изменен.",
    "Go to home page": "Перейти на главную страницу"
}
